IDEA Open Model
IdeaConImportSettings.WaitForExit Property
Compatible with IDEA StatiCa 20.1
 WaitForExit
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool WaitForExit { get; set; }
Public Property WaitForExit As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace